<!-- 넣으려 했는데 시간관계상 쓰지 않는 페이지...:( -->
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
<meta charset="utf-8">
	<title>GetGet</title>
	<%@ include file="../headermeta.jsp" %>
</head>
<body>
	<%@ include file="../header.jsp" %>
	<main>
	<br><br><br><br><br><br>
	


	<div class="product_view">
	
		<img src="/getget/images/event33.png" alt=""> 
		<br><Br>
		<h2>[올리브영] Color Your! LUCKY SUMMER</h2>
		
		
		<div class="btns">
			<a href="#a" class="btn1">찜</a>
			<a href="#a" class="btn2">참여하기</a>
		</div>
				<div id="detail_menu">
			<nav>
				<ul>
				<li><a href="/getget/regievent/detail_explain.jsp">상세설명</a></li>
				<li><a href="#">이벤트안내</a></li>
				
				
				</ul>
			</nav>
			용량 또는 중량17g*2제품 주요 사양모든피부사용기간(개봉 후 사용기간)개봉 전 36개월/개봉 후 12개월사용방법본 품 적당량을 취해 피부에 골고루 펴 바른다.
사용법에 따라 결점 커버 또는 하이라이팅 효과를 부여제조업자 및 책임판매업자코스맥스㈜ / (주)클리오제조국대한민국화장품법에 따라 기재해야 하는 모든 성분2호-정제수, 티타늄디옥사이드 (CI 77891), 사이클로펜타실록산, 에칠헥실메톡시신나메이트, 폴리부텐, 페닐트리메치콘, 디메치콘, 쌀겨왁스, 사이클로헥사실록산, 라우릴피이지-10트리스(트리메칠실록시)실릴에칠디메치콘, 부틸렌글라이콜, 카프릴릴메치콘, 글리세린, 나이아신아마이드, 펜틸렌글라이콜, 트리메칠올프로판트리이소스테아레이트, 마이카 (CI 77019), 하이드로제네이티드스타이렌/메칠스타이렌/인덴코폴리머, 옥틸도데칸올, 폴리메칠실세스퀴옥산, 벚꽃추출물, 세레신, 세틸피이지/피피지-10/1디메치콘, 소르비탄세스퀴이소스테아레이트, 마그네슘설페이트, 디메치콘/비닐디메치콘크로스폴리머, 트리에톡시카프릴릴실란, 스테아릭애씨드, 슈크로오스테트라스테아레이트트리아세테이트, 알루미나, 에칠헥실글리세린, 아데노신, 알루미늄하이드록사이드, 하이드록시아파타이트, 나일론-12, 하이드로제네이티드레시틴, 세라마이드에이피, 세라마이드에이에스, 세라마이드이오피, 세라마이드엔피, 세라마이드엔에스, 콜레스테롤, 피토스핑고신, 디소듐이디티에이, 세테아릴알코올, 페녹시에탄올, 향료, 황색산화철 (CI 77492), 적색산화철 (CI 77491), 흑색산화철 (CI 77499)
3호 - 정제수, 티타늄디옥사이드 (CI 77891), 사이클로펜타실록산, 에칠헥실메톡시신나메이트, 폴리부텐, 페닐트리메치콘, 디메치콘, 쌀겨왁스, 사이클로헥사실록산, 라우릴피이지-10트리스(트리메칠실록시)실릴에칠디메치콘, 부틸렌글라이콜, 카프릴릴메치콘, 글리세린, 나이아신아마이드, 펜틸렌글라이콜, 트리메칠올프로판트리이소스테아레이트, 하이드로제네이티드스타이렌/메칠스타이렌/인덴코폴리머, 옥틸도데칸올, 마이카 (CI 77019), 폴리메칠실세스퀴옥산, 벚꽃추출물, 세레신, 세틸피이지/피피지-10/1디메치콘, 소르비탄세스퀴이소스테아레이트, 마그네슘설페이트, 디메치콘/비닐디메치콘크로스폴리머, 트리에톡시카프릴릴실란, 스테아릭애씨드, 슈크로오스테트라스테아레이트트리아세테이트, 알루미나, 에칠헥실글리세린, 아데노신, 알루미늄하이드록사이드, 하이드록시아파타이트, 나일론-12, 하이드로제네이티드레시틴, 세라마이드에이피, 세라마이드에이에스, 세라마이드이오피, 세라마이드엔피, 세라마이드엔에스, 콜레스테롤, 피토스핑고신, 디소듐이디티에이, 세테아릴알코올, 페녹시에탄올, 향료, 황색산화철 (CI 77492), 적색산화철 (CI 77491), 흑색산화철 (CI 77499)
4호-정제수, 티타늄디옥사이드 (CI 77891), 사이클로펜타실록산, 에칠헥실메톡시신나메이트, 폴리부텐, 페닐트리메치콘, 디메치콘, 쌀겨왁스, 사이클로헥사실록산, 라우릴피이지-10트리스(트리메칠실록시)실릴에칠디메치콘, 부틸렌글라이콜, 카프릴릴메치콘, 글리세린, 나이아신아마이드, 펜틸렌글라이콜, 트리메칠올프로판트리이소스테아레이트, 하이드로제네이티드스타이렌/메칠스타이렌/인덴코폴리머, 옥틸도데칸올, 황색산화철 (CI 77492), 폴리메칠실세스퀴옥산, 벚꽃추출물, 세레신, 세틸피이지/피피지-10/1디메치콘, 소르비탄세스퀴이소스테아레이트, 마그네슘설페이트, 디메치콘/비닐디메치콘크로스폴리머, 트리에톡시카프릴릴실란, 스테아릭애씨드, 슈크로오스테트라스테아레이트트리아세테이트, 알루미나, 에칠헥실글리세린, 아데노신, 알루미늄하이드록사이드, 하이드록시아파타이트, 나일론-12, 하이드로제네이티드레시틴, 세라마이드에이피, 세라마이드에이에스, 세라마이드이오피, 세라마이드엔피, 세라마이드엔에스, 콜레스테롤, 피토스핑고신, 디소듐이디티에이, 세테아릴알코올, 페녹시에탄올, 향료, 마이카 (CI 77019), 적색산화철 (CI 77491), 흑색산화철 (CI 77499)
기능성 화장품 식품의약품안전처 심사필 여부Y사용시 주의사항1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 
2) 상처가 있는 부위 등에는 사용을 자제할 것
3) 보관 및 취급 시의 주의사항 
가) 어린이의 손이 닿지 않는 곳에 보관할 것 
나) 직사광선을 피해서 보관할 것품질보증기준제품에 이상이 있을 경우 공정거래위원회 고시 '소비자 분쟁 해결기준'에 의해 보상해드립니다.소비자상담 전화번호080-080-1510
배송안내
배송비/배송가능일
배송지역 : 전국

배송비 :   2,500원 

올리브영 배송 상품의 총 결제금액 20,000원 이상일 경우 무료배송 됩니다.

도서, 산간, 오지 일부 지역은 배송비가 추가될 수 있습니다.

배송가능일 : 3일
배송가능일이란 본 상품을 주문하신 고객님들께 상품 배송이 가능한 기간을 의미합니다. 단, 연휴 및 공휴일은 기간 계산시 제외하며 현금 주문일 경우 입금일 기준 입니다.
예약 상품의 경우 예약된 날짜에 출고되며, 상품의 입고가 빠르게 진행된 경우 예약일 보다 일찍 배송될 수 있습니다. 
교환/반품/환불 안내
교환/반품 신청 기간교환, 반품 신청은 배송이 완료된 후 15일 이내 가능합니다.
고객님이 배송 받으신 상품의 내용이 표시∙광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 배송 받으신 날로부터 3개월 이내, 혹은 그 사실을 알 수 있었던 날로 부터 30일 이내에 가능합니다. 교환/반품/회수 비용고객님의 사유에 의한 교환 및 반품은 회수 및 배송에 필요한 비용을 부담해주셔야 합니다.
기본 비용은 교환 5,000원(회수비+배송비), 반품 2,500원(회수비)입니다.
제주도 및 도서산간 지방에는 추가 운임이 발생합니다.
당사의 사유(상품의 하자, 배송의 오류 등)로 인한 경우 교환 및 반품에 필요한 비용은 당사에서 부담합니다. 교환/반품 불가안내고객님의 사유에 의한 교환 및 반품이 불가한 경우
1. 배송이 완료된 후 7일이 경과한 경우
2. 포장 훼손 및 사용 또는 일부 소비, 구성품 누락 및 상품의 결함 발생으로 인해 상품의 가치가 훼손된 경우

당사의 사유에 의한 교환 및 반품이 불가한 경우
1. 배송 받으신 날로부터 3개월, 혹은 그 사실을 알 수 있었던 날로 부터 30일이 경과한 경우
2. 당사의 귀책(상품의 불량, 생산 및 제조 및 배송 간의 파손 등)으로 인한 현상이 아닌 해당 상품의 고유한 특성, 혹은 상품 수령 후 고객님의 과실로 인한 문제임이 규명된 경우 
			
		</div>
		
	</div>

	<jsp:include page="../footer.jsp"></jsp:include>
</body>
</html>

















